export const questions = [
  {
    "id": "1",
    "questionText": "В соответствии с Федеральным законом «Об оружии» граждане Российской Федерации могут применять имеющееся у них на законных основаниях оружие:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "2",
    "questionText": "В соответствии с Федеральным законом «Об оружии» применению оружия должно предшествовать четко выраженное предупреждение об этом лица, против которого применяется оружие:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "3",
    "questionText": "В соответствии с Федеральным законом «Об оружии» применение огнестрельного оружия гражданами в отношении женщин, лиц с явными признаками инвалидности и несовершеннолетних, когда их возраст очевиден или известен допускается:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "4",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации ношение и перевозка в границах населенных пунктов пневматического оружия в заряженном или снаряженном состоянии:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "5",
    "questionText": "В соответствии с Федеральным законом «Об оружии» лицензия на приобретение оружия не выдается гражданам Российской Федерации:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "6",
    "questionText": "Обязаны ли граждане (за исключением специально уполномоченных лиц), являющиеся пассажирами воздушного судна гражданской авиации, сдавать имеющееся у них оружие уполномоченным лицам для временного хранения на период полета?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "7",
    "questionText": "При необходимой обороне субъектом посягательства, отражаемого обороняющимся, является:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "8",
    "questionText": "Могут ли действия граждан по защите других лиц расцениваться как действия в состоянии необходимой обороны:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "9",
    "questionText": "Допускается ли причинение вреда третьим лицам в состоянии необходимой обороны?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "10",
    "questionText": "В соответствии с Гражданским кодексом РФ вред, причиненный в состоянии крайней необходимости:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "11",
    "questionText": "Причинение вреда, менее значительного, чем предотвращенный вред, является обязательным условием правомерности действий:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "12",
    "questionText": "Небрежное хранение огнестрельного оружия, создавшее условия для его использования другим лицом, если это повлекло смерть человека или иные тяжкие последствия, влечет:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "13",
    "questionText": "Нарушение гражданами правил ношения оружия и патронов к нему влечет:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "14",
    "questionText": "В соответствии с Федеральным законом «Об оружии» охотничье пневматическое оружие может иметь дульную энергию:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "15",
    "questionText": "В какой срок и куда в соответствии с Федеральным законом «Об оружии» владелец оружия обязан сообщить о каждом случае его применения?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "16",
    "questionText": "Обязан ли гражданин незамедлительно информировать орган внутренних дел и территориальный орган федерального органа исполнительной власти, уполномоченного в сфере оборота оружия, в случае, если он применил оружие для производства предупредительного выстрела?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "17",
    "questionText": "Правилами оборота гражданского и служебного оружия на территории Российской Федерации предусмотрено, что досылание патрона в патронник разрешается:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "18",
    "questionText": "На основании Правил оборота гражданского и служебного оружия на территории Российской Федерации граждане, осуществляющие ношение оружия, должны иметь при себе:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "19",
    "questionText": "В соответствии с Федеральным законом «Об оружии» к основным частям огнестрельного оружия относятся:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "20",
    "questionText": "В соответствии с Федеральным законом «Об оружии» к огнестрельному оружию ограниченного поражения относится:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "21",
    "questionText": "В соответствии с Федеральным законом «Об оружии» к газовому оружию относится:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "22",
    "questionText": "В соответствии с Гражданским кодексом Российской Федерации вред, причиненный в состоянии необходимой обороны:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "23",
    "questionText": "В соответствии с Федеральным законом «Об оружии» общее количество приобретенного гражданином Российской Федерации огнестрельного оружия ограниченного поражения (за исключением случаев, если указанное оружие является объектом коллекционирования) не должно превышать:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "24",
    "questionText": "В соответствии с Федеральным законом «Об оружии» гражданам Российской Федерации не разрешается иметь в собственности свыше следующего общего количества огнестрельного гладкоствольного длинноствольного оружия, охотничьего огнестрельного гладкоствольного длинноствольного оружия и охотничьего огнестрельного длинноствольного оружия с нарезным стволом (если оно не является предметом коллекционирования):",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "25",
    "questionText": "В соответствии с Федеральным законом «Об оружии» по лицензии на приобретение газовых пистолетов, револьверов допускается их регистрация в количестве:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "26",
    "questionText": "В соответствии с Федеральным законом «Об оружии» лицензия на приобретение оружия не выдается гражданам Российской Федерации, повторно привлеченным в течение года к административной ответственности:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "27",
    "questionText": "За стрельбу из оружия в отведенных для этого местах с нарушением установленных правил:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "28",
    "questionText": "Федеральным законом «Об оружии» предусмотрена регистрация приобретенного огнестрельного оружия, огнестрельного оружия ограниченного поражения и охотничьего пневматического оружия с дульной энергией свыше 7,5 Дж, охотничьего метательного стрелкового оружия, а также газовых пистолетов и револьверов, сигнального оружия, холодного клинкового оружия, предназначенного для ношения с национальными костюмами народов Российской Федерации или казачьей формой в территориальном органе федерального органа исполнительной власти, уполномоченного в сфере оборота оружия или его территориальном органе по месту жительства:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "29",
    "questionText": "В соответствии с Уголовным кодексом РФ к уголовно наказуемым деяниям относится:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "30",
    "questionText": "Заведомое оставление без помощи лица, находящегося в опасном для жизни или здоровья состоянии и лишенного возможности принять меры к самосохранению (в том случае, если виновный имел возможность оказать помощь этому лицу и сам поставил его в опасное для жизни или здоровья состояние) является:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "31",
    "questionText": "Нарушение гражданином установленных сроков регистрации приобретенного по лицензиям федерального органа исполнительной власти, осуществляющего функции в сфере деятельности войск национальной гвардии Российской Федерации, или его территориального органа оружия, а равно установленных сроков продления (перерегистрации) разрешений (открытых лицензий) на его хранение и ношение или сроков постановки оружия на учет в федеральном органе исполнительной власти, осуществляющем функции в сфере деятельности войск национальной гвардии Российской Федерации, или его территориальном органе при изменении гражданином постоянного места жительства, влечет:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "32",
    "questionText": "За стрельбу из оружия в населенных пунктах или в других не отведенных для этого местах:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "33",
    "questionText": "Результаты прохождения проверки знания правил безопасного обращения с оружием и наличия навыков безопасного обращения с оружием оформляются:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "34",
    "questionText": "Лицензия на приобретение оружия и разрешение на хранение или хранение и ношение оружия аннулируются:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "35",
    "questionText": "Проверка знания правил безопасного обращения с оружием и наличия навыков безопасного обращения с оружием владельцами огнестрельного оружия ограниченного поражения, газовых пистолетов, револьверов, гражданского огнестрельного гладкоствольного длинноствольного оружия самообороны проводится:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "36",
    "questionText": "В соответствии с Федеральным законом «Об оружии» гражданин Российской Федерации вправе обратиться в федеральный орган исполнительной власти, уполномоченный в сфере оборота оружия, или его территориальный орган по месту жительства с заявлением о выдаче нового разрешения взамен ранее выданного:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "37",
    "questionText": "При выдаче новых лицензий и разрешений ранее полученные, с истекшим сроком действия:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "38",
    "questionText": "В соответствии с Федеральным законом «Об оружии» дульная энергия при выстреле из гражданского огнестрельного гладкоствольного длинноствольного оружия патронами травматического действия:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "39",
    "questionText": "В соответствии с Федеральным законом «Об оружии» дульная энергия при выстреле из гражданского огнестрельного оружия ограниченного поражения патронами травматического действия:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "40",
    "questionText": "Возраст, по достижении которого граждане Российской Федерации имеют право на приобретение охотничьего огнестрельного гладкоствольного длинноствольного оружия:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "41",
    "questionText": "В соответствии с Федеральным законом «Об оружии» огнестрельное оружие ограниченного поражения иностранного производства, его основные части, а также патроны травматического действия, изготовленные за пределами территории Российской Федерации:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "42",
    "questionText": "В случае изменения места жительства гражданин Российской Федерации обязан обратиться с заявлением о постановке на учет принадлежащего ему оружия:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "43",
    "questionText": "Оружие, находящееся на законных основаниях на праве личной собственности у гражданина Российской Федерации может быть продано другому гражданину, имеющему лицензию на приобретение оружия, его коллекционирование или экспонирование:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "44",
    "questionText": "Согласно Правил оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации, принадлежащие гражданам Российской Федерации оружие и патроны по месту их проживания:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "45",
    "questionText": "Согласно Правил оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации, хранение оружия и патронов гражданами Российской Федерации в местах временного пребывания:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "46",
    "questionText": "Хранение оружия и патронов, принадлежащего гражданам Российской Федерации, являющихся членами спортивных стрелковых обществ и клубов на спортивных стрелково-стендовых объектах по месту проведения тренировочных стрельб и соревнований:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "47",
    "questionText": "К условиям, при которых граждане Российской Федерации, которые имеют охотничий билет, имеют право получать лицензию на приобретение охотничьего огнестрельного длинноствольного оружия с нарезным стволом, относятся, среди прочих, следующие:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "48",
    "questionText": "Согласно Правил оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации, транспортирование принадлежащего гражданам оружия:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "49",
    "questionText": "Согласно Правил оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации (в части, регулирующей транспортирование принадлежащего гражданам оружия):",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "50",
    "questionText": "При получении заявления о продлении срока действия разрешений на хранение (либо хранение и ношение) оружия, дата и время проверки уполномоченными сотрудниками обеспечения условий хранения (сохранности) оружия и патронов определяется в следующем порядке:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "51",
    "questionText": "Имеют ли право на необходимую оборону лица, имеющие возможность избежать общественно опасного посягательства или обратиться за помощью к другим лицам или органам власти?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "52",
    "questionText": "Правилами оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации установлен следующий порядок ношения огнестрельного короткоствольного оружия:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "53",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации ношение гражданами в целях самообороны огнестрельного длинноствольного оружия, холодного оружия и метательного стрелкового оружия:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "54",
    "questionText": "В соответствии с Федеральным законом «Об оружии» гражданское огнестрельное оружие (за исключением спортивного оружия) должно иметь емкость магазина (барабана):",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "55",
    "questionText": "В соответствии с Федеральным законом «Об оружии» гражданское огнестрельное оружие:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "56",
    "questionText": "Согласно Правил оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации, граждане Российской Федерации осуществляют ношение и использование оружия (с учетом ограничений, установленных Федеральным законом «Об оружии»):",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "57",
    "questionText": "В соответствии с Федеральным законом «Об оружии» осмотр врачом-психиатром и врачом-психиатром-наркологом при проведении медицинского освидетельствования на наличие медицинских противопоказаний к владению оружием и химико-токсикологические исследования наличия в организме человека наркотических средств, психотропных веществ и их метаболитов осуществляется:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "58",
    "questionText": "В соответствии с Федеральным законом «Об оружии» запрещается ношение огнестрельного оружия:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "59",
    "questionText": "В соответствии с Федеральным законом «Об оружии» запрещается ношение гражданами огнестрельного оружия ограниченного поражения:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "60",
    "questionText": "В соответствии с Кодексом РФ об административных правонарушениях нарушение правил охоты влечет для граждан:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "61",
    "questionText": "В соответствии с Федеральным законом «Об оружии» гражданское огнестрельное оружие ограниченного поражения (пистолет, револьвер, огнестрельное бесствольное устройство отечественного производства) может использоваться:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "62",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации запрещен оборот в качестве гражданского оружия:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "63",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации запрещается:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "64",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации запрещается оборот в качестве гражданского оружия:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "65",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации запрещается установка на гражданском оружии:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "66",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации запрещается оборот в качестве гражданского оружия:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "67",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации запрещается оборот в качестве гражданского оружия:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "68",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации запрещается:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "69",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации не запрещается:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "70",
    "questionText": "Правилами охоты установлено, что проверка боя охотничьего оружия и приведение его к нормальному бою (далее - пристрелка) должна производиться:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "71",
    "questionText": "Правилами охоты установлено, что при заряжании или разряжании охотничьего оружия его следует направлять стволами:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "72",
    "questionText": "Правилами охоты установлено, что в целях обеспечения безопасности при осуществлении охоты запрещается:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "73",
    "questionText": "Правилами охоты установлено, что в целях обеспечения безопасности при осуществлении охоты запрещается осуществлять добычу охотничьих животных с применением охотничьего оружия ближе:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "74",
    "questionText": "Правилами охоты установлено, что в целях обеспечения безопасности при осуществлении охоты запрещается:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "75",
    "questionText": "Правилами охоты установлено, что в целях обеспечения безопасности при осуществлении охоты запрещается стрелять вдоль линии стрелков, когда снаряд может пройти ближе:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "76",
    "questionText": "Правилами охоты установлено, что в целях обеспечения безопасности при осуществлении охоты запрещается организовывать загон охотничьих животных:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "77",
    "questionText": "Правилами охоты запрещается стрелять ниже 2,5 метров по взлетающей и летящей птице:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "78",
    "questionText": "Правилами охоты установлено, что при осуществлении охоты запрещается применение охотничьего огнестрельного гладкоствольного оружия для охоты на пернатую дичь:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "79",
    "questionText": "Организациям, осуществляющим торговлю оружием и патронами к нему, не запрещается продавать инициирующие и воспламеняющие вещества и материалы (порох, капсюли) для самостоятельного снаряжения патронов к гражданскому огнестрельному длинноствольному оружию либо для заряжания оружия, имеющего культурную ценность, копий старинного (антикварного) огнестрельного оружия и реплик старинного (антикварного) огнестрельного оружия:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "80",
    "questionText": "Не подлежат продаже вещества и материалы для самостоятельного снаряжения патронов к гражданскому огнестрельному длинноствольному оружию:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "81",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», вступившими в силу с 29 июня 2022 года, право на приобретение гражданского огнестрельного оружия ограниченного поражения, охотничьего оружия, огнестрельного гладкоствольного длинноствольного оружия самообороны имеют:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "82",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», вступившими в силу с 29 июня 2022 года, гражданам Российской Федерации, получившим лицензию на приобретение гражданского огнестрельного длинноствольного оружия:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "83",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», вступившими в силу с 29 июня 2022 года, право на приобретение газового оружия, спортивного оружия, охотничьего огнестрельного гладкоствольного длинноствольного оружия и охотничьего огнестрельного длинноствольного оружия с нарезным стволом для занятий спортом, сигнального оружия, холодного клинкового оружия, предназначенного для ношения с национальными костюмами народов Российской Федерации или казачьей формой имеют:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "84",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», вступившими в силу с 29 июня 2022 года, гладкоствольное огнестрельное оружие определяется как:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "85",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», вступившими в силу с 29 июня 2022 года, переделка оружия - замена или изменение формы и (или) размеров основных частей огнестрельного оружия либо деталей ударного и спускового механизмов оружия, замена или изменение частей списанного оружия, пневматического оружия, сигнального оружия, газового оружия или метательного стрелкового оружия:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "86",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», вступившими в силу с 29 июня 2022 года, собственник списанного оружия обязан уведомить федеральный орган исполнительной власти, уполномоченный в сфере оборота оружия, или его территориальный орган:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "87",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», вступившими в силу с 29 июня 2022 года, лицензия на приобретение оружия не выдается гражданам Российской Федерации:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "88",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», лицензия на приобретение оружия не выдается гражданам Российской Федерации:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "89",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», не запрещена выдача лицензии на приобретение оружия гражданам Российской Федерации, имеющим снятую или погашенную судимость:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "90",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», не запрещена выдача лицензии на приобретение оружия гражданам Российской Федерации, имеющим снятую или погашенную судимость:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "91",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», лицензия на приобретение оружия не выдается гражданам Российской Федерации, привлеченным к административной ответственности за совершение административного правонарушения, предусматривающего административный арест в качестве одного из видов административного наказания, а также привлеченным к административной ответственности за потребление наркотических средств или психотропных веществ без назначения врача либо новых потенциально опасных психоактивных веществ, за управление транспортным средством в состоянии опьянения либо передачу управления транспортным средством лицу, находящемуся в состоянии опьянения, либо невыполнение водителем транспортного средства законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения, либо невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения гражданином, в отношении которого имеются достаточные основания полагать, что он потребил наркотические средства или психотропные вещества без назначения врача либо новые потенциально опасные психоактивные вещества:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "92",
    "questionText": "Линией прицеливания называется:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "93",
    "questionText": "Траекторией полета пули называется:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "94",
    "questionText": "Прямым выстрелом называется:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "95",
    "questionText": "Каков порядок действий стрелка при проведении стрельб в тирах и на стрельбищах?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "96",
    "questionText": "Какова предельная дальность полета пуль из огнестрельного гладкоствольного длинноствольного оружия 12 калибра?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "97",
    "questionText": "В случае задержки при стрельбе из пистолета в тире необходимо:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "98",
    "questionText": "Как следует производить перезарядку огнестрельного гладкоствольного длинноствольного оружия с помповым механизмом?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "99",
    "questionText": "Безопасное использование оружия предполагает в период непосредственного применения:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "100",
    "questionText": "Безопасное использование оружия предполагает в период непосредственного применения:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "101",
    "questionText": "Безопасное использование оружия предполагает в период непосредственного применения:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "102",
    "questionText": "Безопасное использование оружия предполагает в период непосредственного применения:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "103",
    "questionText": "Безопасное использование оружия при его ношении предполагает передачу оружия лицу, уполномоченному на его проверку:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "104",
    "questionText": "При стрельбе в тире в противошумовых наушниках или защитных очках действуют следующие правила:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "105",
    "questionText": "Во время перемещения по тиру или стрельбищу (осмотр мишеней и т.п.) в соответствии с мерами по обеспечению безопасности:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "106",
    "questionText": "Неполная разборка пистолета (для пистолетов, по конструкции сходных с пистолетом Макарова) производится в следующем порядке:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "107",
    "questionText": "Отдачей оружия называется:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "108",
    "questionText": "Согласно рекомендациям предприятий-производителей после стрельбы из пистолетов (револьверов) газовыми патронами их чистка производится:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "109",
    "questionText": "Смазку оружия положено производить:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "110",
    "questionText": "Для эффективного поражения цели предполагается ведение огня (в зависимости от дистанции):",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "111",
    "questionText": "Меры безопасности при проведении на стрелковых объектах специальных упражнений (связанных с поворотами, разворотами, кувырками, перекатами и т.п.) предполагают:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "112",
    "questionText": "Для временного прекращения стрельбы в тире (на стрельбище) подается команда:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "113",
    "questionText": "Действия по временному прекращению стрельбы в тире (на стрельбище) или в ходе применения оружия гражданином в ситуациях необходимой обороны или крайней необходимости:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "114",
    "questionText": "В случае неполного израсходования патронов в тире (на стрельбище) подается команда:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "115",
    "questionText": "Действия при завершении стрельбы в тире (на стрельбище):",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "116",
    "questionText": "Действия с пистолетом при получении в тире (на стрельбище) команды «Оружие – к осмотру»:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "117",
    "questionText": "Команда «Отбой» подается в тире (на стрельбище):",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "118",
    "questionText": "По команде «Отбой», подаваемой в тире (на стрельбище):",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "119",
    "questionText": "Действия с оружием по завершении его применения гражданином в ситуациях необходимой обороны или крайней необходимости (до прибытия правоохранительных органов):",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "120",
    "questionText": "Тактика действий вооруженного обороняющегося при агрессивном поведении большой группы людей предполагает:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "121",
    "questionText": "Тактика действий при наличии на траектории стрельбы третьих лиц, не участвующих в нападении:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "122",
    "questionText": "Произойдет ли выстрел, если гражданин дослал патрон в патронник пистолета, передернув затвор и сразу поставил его на предохранитель (А при этом курок сорвался с боевого взвода!)?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "123",
    "questionText": "Что применяется в качестве дополнительной меры по обеспечению сохранности огнестрельного короткоствольного оружия при его ношении:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "124",
    "questionText": "Если при осмотре гильз на них обнаружены дефекты (микротрещина, незначительное вздутие гильзы), как Вы поступите с гильзой?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "125",
    "questionText": "На что может повлиять чрезмерный заряд пороха в патроне?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "126",
    "questionText": "На что может повлиять некорректная (слабая) посадка капсюля в гильзе?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "127",
    "questionText": "На что может повлиять чрезмерная посадка капсюля в гильзе?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "128",
    "questionText": "На что влияют необрезанные гильзы для огнестрельного оружия с нарезным стволом?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "129",
    "questionText": "Возможно ли при осуществлении посадки капсюля в гильзу наносить по капсюлю удары какими-либо предметами?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "130",
    "questionText": "Влияет ли на точность (кучность) стрельбы обрезка пуль горлышком гильзы?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "131",
    "questionText": "К чему может привести чрезмерная обжимка среза горлышка гильзы (на огнестрельном полуавтоматическом оружии)?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "132",
    "questionText": "К чему приведет недостаточная обжимка среза горлышка гильзы?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "133",
    "questionText": "Допускается ли одновременно держать на рабочем столе капсюли и порох при сборке патронов?",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "134",
    "questionText": "В соответствии с Федеральным законом «Об оружии» граждане Российской Федерации, имеющие охотничий билет и владевшие охотничьим огнестрельным длинноствольным оружием с нарезным стволом, которое было приобретено на основании лицензии на приобретение такого оружия или владевшие непрерывно не менее пяти лет охотничьим огнестрельным длинноствольным оружием, на основании соответствующих разрешений на его хранение и ношение, выданных федеральным органом исполнительной власти, уполномоченным в сфере оборота оружия, или его территориальным органом, имеют право получать лицензию на приобретение охотничьего огнестрельного длинноствольного оружия с нарезным стволом, если со дня истечения срока действия указанного разрешения или его аннулирования на основании добровольного отказа гражданина от указанного разрешения прошло:",
    "questionsPoolId": "main-pool"
  },
  {
    "id": "135",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», не запрещена выдача лицензии на приобретение оружия гражданам Российской Федерации:",
    "questionsPoolId": "main-pool"
  }
]
