export const questions = [
  {
    "id": "1",
    "questionText": "В соответствии с Федеральным законом «Об оружии» граждане Российской Федерации могут применять имеющееся у них на законных основаниях оружие:",
    "variant1": "Для защиты чести и достоинства граждан при любой угрозе данным правоохраняемым интересам",
    "variant2": "Для защиты жизни, здоровья и собственности в состоянии необходимой обороны или крайней необходимости",
    "variant3": "Только для защиты жизни и здоровья в состоянии необходимой обороны или крайней необходимости",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "2",
    "questionText": "В соответствии с Федеральным законом «Об оружии» применению оружия должно предшествовать четко выраженное предупреждение об этом лица, против которого применяется оружие:",
    "variant1": "Во всех случаях применения оружия",
    "variant2": "Кроме случаев, когда правонарушитель скрывается с места правонарушения",
    "variant3": "За исключением случаев, когда промедление в применении оружия создает непосредственную опасность для жизни людей или может повлечь за собой иные тяжкие последствия",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "3",
    "questionText": "В соответствии с Федеральным законом «Об оружии» применение огнестрельного оружия гражданами в отношении женщин, лиц с явными признаками инвалидности и несовершеннолетних, когда их возраст очевиден или известен допускается:",
    "variant1": "В случае применения оружия при ограниченной видимости вследствие погодных условий",
    "variant2": "В случае значительного скопления людей",
    "variant3": "В случае совершения указанными лицами группового или вооруженного нападения",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "4",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации ношение и перевозка в границах населенных пунктов пневматического оружия в заряженном или снаряженном состоянии:",
    "variant1": "Разрешается",
    "variant2": "Разрешается для лиц, занимающихся стрелковым спортом",
    "variant3": "Запрещается",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "5",
    "questionText": "В соответствии с Федеральным законом «Об оружии» лицензия на приобретение оружия не выдается гражданам Российской Федерации:",
    "variant1": "Не имеющим медицинского заключения об отсутствии медицинских противопоказаний к владению оружием и медицинского заключения об отсутствии в организме человека наркотических средств, психотропных веществ и их метаболитов",
    "variant2": "Не представившим медицинского заключения об отсутствии медицинских противопоказаний к владению оружием (при этом представление отдельного медицинского заключения об отсутствии в организме человека наркотических средств, психотропных веществ и их метаболитов не требуется)",
    "variant3": "Не представившим медицинского заключения об отсутствии медицинских противопоказаний к управлению транспортным средством (вместе с медицинским заключением об отсутствии в организме человека наркотических средств, психотропных веществ и их метаболитов)",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "6",
    "questionText": "Обязаны ли граждане (за исключением специально уполномоченных лиц), являющиеся пассажирами воздушного судна гражданской авиации, сдавать имеющееся у них оружие уполномоченным лицам для временного хранения на период полета?",
    "variant1": "Обязаны во всех случаях",
    "variant2": "Обязаны, кроме случаев, когда оружие находится в его багаже",
    "variant3": "Не обязаны",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "7",
    "questionText": "При необходимой обороне субъектом посягательства, отражаемого обороняющимся, является:",
    "variant1": "Человек (физическое лицо)",
    "variant2": "Стихия (силы природы)",
    "variant3": "Источник повышенной опасности (оружие, автомобиль и пр.)",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "8",
    "questionText": "Могут ли действия граждан по защите других лиц расцениваться как действия в состоянии необходимой обороны:",
    "variant1": "Не могут ни при каких условиях",
    "variant2": "Могут, если соблюдены условия необходимой обороны, предусмотренные законом",
    "variant3": "Могут только в случаях непосредственной угрозы жизни",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "9",
    "questionText": "Допускается ли причинение вреда третьим лицам в состоянии необходимой обороны?",
    "variant1": "Да, при групповом нападении",
    "variant2": "Да, при вооруженном нападении",
    "variant3": "Нет",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "10",
    "questionText": "В соответствии с Гражданским кодексом РФ вред, причиненный в состоянии крайней необходимости:",
    "variant1": "Не подлежит возмещению",
    "variant2": "Подлежит возмещению по решению суда",
    "variant3": "Во всех случаях подлежит возмещению в полном объеме лицом, причинившим вред",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "11",
    "questionText": "Причинение вреда, менее значительного, чем предотвращенный вред, является обязательным условием правомерности действий:",
    "variant1": "В состоянии необходимой обороны",
    "variant2": "В состоянии крайней необходимости",
    "variant3": "Как в состоянии необходимой обороны, так и в состоянии крайней необходимости",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "12",
    "questionText": "Небрежное хранение огнестрельного оружия, создавшее условия для его использования другим лицом, если это повлекло смерть человека или иные тяжкие последствия, влечет:",
    "variant1": "Уголовную ответственность",
    "variant2": "Административную ответственность",
    "variant3": "Уголовную и административную ответственность",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "13",
    "questionText": "Нарушение гражданами правил ношения оружия и патронов к нему влечет:",
    "variant1": "Уголовную ответственность",
    "variant2": "Административную ответственность",
    "variant3": "Уголовную и административную ответственность",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "14",
    "questionText": "В соответствии с Федеральным законом «Об оружии» охотничье пневматическое оружие может иметь дульную энергию:",
    "variant1": "Не более 3 Дж",
    "variant2": "Не более 7,5 Дж",
    "variant3": "Не более 25 Дж",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "15",
    "questionText": "В какой срок и куда в соответствии с Федеральным законом «Об оружии» владелец оружия обязан сообщить о каждом случае его применения?",
    "variant1": "Незамедлительно, но не позднее суток, прокурору и в органы здравоохранения, по месту применения оружия",
    "variant2": "Незамедлительно, но не позднее суток, в орган внутренних дел и территориальный орган федерального органа исполнительной власти, уполномоченного в сфере оборота оружия, по месту применения оружия",
    "variant3": "Незамедлительно, но не позднее 6 часов, прокурору, в органы здравоохранения, в орган внутренних дел и территориальный орган федерального органа исполнительной власти, уполномоченного в сфере оборота оружия, по месту применения оружия",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "16",
    "questionText": "Обязан ли гражданин незамедлительно информировать орган внутренних дел и территориальный орган федерального органа исполнительной власти, уполномоченного в сфере оборота оружия, в случае, если он применил оружие для производства предупредительного выстрела?",
    "variant1": "Обязан информировать орган внутренних дел и территориальный орган федерального органа исполнительной власти, уполномоченного в сфере оборота оружия, по месту применения оружия",
    "variant2": "Не обязан, поскольку нет пострадавших",
    "variant3": "Обязан информировать орган внутренних дел и территориальный орган федерального органа исполнительной власти, уполномоченного в сфере оборота оружия, по месту регистрации оружия",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "17",
    "questionText": "Правилами оборота гражданского и служебного оружия на территории Российской Федерации предусмотрено, что досылание патрона в патронник разрешается:",
    "variant1": "Только при необходимости применения оружия либо для защиты жизни, здоровья и собственности в состоянии необходимой обороны или крайней необходимости",
    "variant2": "При необходимости применения оружия, а также в любых других опасных ситуациях",
    "variant3": "При необходимости применения оружия, а также при охране денежных средств и ценных грузов",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "18",
    "questionText": "На основании Правил оборота гражданского и служебного оружия на территории Российской Федерации граждане, осуществляющие ношение оружия, должны иметь при себе:",
    "variant1": "Документы, удостоверяющие их личность, паспорт на оружие от предприятия-производителя",
    "variant2": "Выданное Федеральной службой войск национальной гвардии Российской Федерации или ее территориальным органом лицензию либо разрешение на хранение и ношение имеющегося у них оружия, медицинские справки формы 002-О/у и 003-О/у",
    "variant3": "Документы, удостоверяющие их личность, а также выданные Федеральной службой войск национальной гвардии Российской Федерации или ее территориальным органом лицензию либо разрешение на хранение и ношение имеющегося у них оружия",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "19",
    "questionText": "В соответствии с Федеральным законом «Об оружии» к основным частям огнестрельного оружия относятся:",
    "variant1": "Ствол, затвор, барабан, рамка, ствольная коробка",
    "variant2": "Ствол, затворная рама, крышка ствольной коробки, приклад, рукоятка",
    "variant3": "Ствол, магазин, барабан, рамка, ствольная коробка, патрон",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "20",
    "questionText": "В соответствии с Федеральным законом «Об оружии» к огнестрельному оружию ограниченного поражения относится:",
    "variant1": "Короткоствольное оружие и длинноствольное оружие, предназначенные для механического поражения живой цели на расстоянии метаемым снаряжением патрона травматического действия, получающим направленное движение за счет энергии порохового или иного заряда, и не предназначенные для причинения смерти человеку",
    "variant2": "Короткоствольное оружие и бесствольное оружие, предназначенные для механического поражения живой цели на расстоянии метаемым снаряжением патрона травматического действия, получающим направленное движение за счет энергии порохового или иного заряда, и не предназначенные для причинения смерти человеку",
    "variant3": "Короткоствольное, длинноствольное оружие и бесствольное оружие, предназначенные для механического поражения живой цели на расстоянии метаемым снаряжением патрона травматического действия, получающим направленное движение за счет энергии порохового или иного заряда, и не предназначенные для причинения смерти человеку",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "21",
    "questionText": "В соответствии с Федеральным законом «Об оружии» к газовому оружию относится:",
    "variant1": "Оружие, предназначенное для поражения цели на расстоянии снарядом, получающим направленное движение за счет энергии сжатого, сжиженного или отвержденного газа",
    "variant2": "Оружие, предназначенное для временного поражения живой цели путем применения слезоточивых, раздражающих веществ, или патронов травматического действия",
    "variant3": "Оружие, предназначенное для временного химического поражения живой цели путем применения слезоточивых или раздражающих веществ",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "22",
    "questionText": "В соответствии с Гражданским кодексом Российской Федерации вред, причиненный в состоянии необходимой обороны:",
    "variant1": "Подлежит возмещению, только если превышает установленный законом минимальный размер оплаты труда",
    "variant2": "Не подлежит возмещению, если при этом не были превышены пределы необходимой обороны",
    "variant3": "В любом случае подлежит возмещению лицом, причинившим вред",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "23",
    "questionText": "В соответствии с Федеральным законом «Об оружии» общее количество приобретенного гражданином Российской Федерации огнестрельного оружия ограниченного поражения (за исключением случаев, если указанное оружие является объектом коллекционирования) не должно превышать:",
    "variant1": "Две единицы",
    "variant2": "Три единицы",
    "variant3": "Пять единиц",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "24",
    "questionText": "В соответствии с Федеральным законом «Об оружии» гражданам Российской Федерации не разрешается иметь в собственности свыше следующего общего количества огнестрельного гладкоствольного длинноствольного оружия, охотничьего огнестрельного гладкоствольного длинноствольного оружия и охотничьего огнестрельного длинноствольного оружия с нарезным стволом (если оно не является предметом коллекционирования):",
    "variant1": "Две единицы",
    "variant2": "Пятнадцать единиц",
    "variant3": "Десять единиц",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "25",
    "questionText": "В соответствии с Федеральным законом «Об оружии» по лицензии на приобретение газовых пистолетов, револьверов допускается их регистрация в количестве:",
    "variant1": "Не более двух единиц",
    "variant2": "Не более трех единиц",
    "variant3": "Не более пяти единиц",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "26",
    "questionText": "В соответствии с Федеральным законом «Об оружии» лицензия на приобретение оружия не выдается гражданам Российской Федерации, повторно привлеченным в течение года к административной ответственности:",
    "variant1": "За совершение любого административного правонарушения",
    "variant2": "За совершение административного правонарушения, посягающего на институты государственной власти, либо административного правонарушения, посягающего на права граждан",
    "variant3": "За совершение административного правонарушения, посягающего на общественный порядок и общественную безопасность или установленный порядок управления, административного правонарушения, связанного с нарушением правил охоты, либо административного правонарушения в области оборота наркотических средств, психотропных веществ, их аналогов или прекурсоров, растений, содержащих наркотические средства или психотропные вещества либо их прекурсоры, или их частей, содержащих наркотические средства или психотропные вещества либо их прекурсоры, за исключением административных правонарушений, связанных с потреблением наркотических средств или психотропных веществ без назначения врача либо новых потенциально опасных психоактивных веществ, - до окончания срока, в течение которого лицо считается подвергнутым административному наказанию",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "27",
    "questionText": "За стрельбу из оружия в отведенных для этого местах с нарушением установленных правил:",
    "variant1": "Не предусмотрено административного наказания",
    "variant2": "Предусмотрено предупреждение или наложение административного штрафа",
    "variant3": "Предусмотрено наложение административного штрафа с конфискацией оружия и патронов к нему или без таковой",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "28",
    "questionText": "Федеральным законом «Об оружии» предусмотрена регистрация приобретенного огнестрельного оружия, огнестрельного оружия ограниченного поражения и охотничьего пневматического оружия с дульной энергией свыше 7,5 Дж, охотничьего метательного стрелкового оружия, а также газовых пистолетов и револьверов, сигнального оружия, холодного клинкового оружия, предназначенного для ношения с национальными костюмами народов Российской Федерации или казачьей формой в территориальном органе федерального органа исполнительной власти, уполномоченного в сфере оборота оружия или его территориальном органе по месту жительства:",
    "variant1": "В двухнедельный срок",
    "variant2": "В месячный срок",
    "variant3": "В трехмесячный срок",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "29",
    "questionText": "В соответствии с Уголовным кодексом РФ к уголовно наказуемым деяниям относится:",
    "variant1": "Причинение тяжкого вреда здоровью по неосторожности, совершенное при превышении пределов необходимой обороны",
    "variant2": "Умышленное причинение тяжкого вреда здоровью, совершенное при превышении пределов необходимой обороны",
    "variant3": "Умышленное причинение любого вреда здоровью, совершенное при превышении пределов необходимой обороны",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "30",
    "questionText": "Заведомое оставление без помощи лица, находящегося в опасном для жизни или здоровья состоянии и лишенного возможности принять меры к самосохранению (в том случае, если виновный имел возможность оказать помощь этому лицу и сам поставил его в опасное для жизни или здоровья состояние) является:",
    "variant1": "Преступлением",
    "variant2": "Административным правонарушением",
    "variant3": "Деянием, ответственность за которое не предусмотрена",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "31",
    "questionText": "Нарушение гражданином установленных сроков регистрации приобретенного по лицензиям федерального органа исполнительной власти, осуществляющего функции в сфере деятельности войск национальной гвардии Российской Федерации, или его территориального органа оружия, а равно установленных сроков продления (перерегистрации) разрешений (открытых лицензий) на его хранение и ношение или сроков постановки оружия на учет в федеральном органе исполнительной власти, осуществляющем функции в сфере деятельности войск национальной гвардии Российской Федерации, или его территориальном органе при изменении гражданином постоянного места жительства, влечет:",
    "variant1": "Уголовную ответственность",
    "variant2": "Административную ответственность",
    "variant3": "Гражданско-правовую ответственность",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "32",
    "questionText": "За стрельбу из оружия в населенных пунктах или в других не отведенных для этого местах:",
    "variant1": "Не предусмотрено административного наказания",
    "variant2": "Предусмотрено предупреждение или наложение административного штрафа",
    "variant3": "Предусмотрено наложение административного штрафа с конфискацией оружия и патронов к нему либо лишение права на приобретение и хранение или хранение и ношение оружия на срок от полутора до трех лет с конфискацией оружия и патронов к нему",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "33",
    "questionText": "Результаты прохождения проверки знания правил безопасного обращения с оружием и наличия навыков безопасного обращения с оружием оформляются:",
    "variant1": "Актом прохождения проверки",
    "variant2": "Свидетельством о прохождении проверки",
    "variant3": "Экзаменационным листом",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "34",
    "questionText": "Лицензия на приобретение оружия и разрешение на хранение или хранение и ношение оружия аннулируются:",
    "variant1": "Органами местного самоуправления",
    "variant2": "Органами, уполномоченные на выдачу охотничьих билетов",
    "variant3": "Органами, выдавшими эти лицензию и (или) разрешение",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "35",
    "questionText": "Проверка знания правил безопасного обращения с оружием и наличия навыков безопасного обращения с оружием владельцами огнестрельного оружия ограниченного поражения, газовых пистолетов, револьверов, гражданского огнестрельного гладкоствольного длинноствольного оружия самообороны проводится:",
    "variant1": "Не реже одного раза в год",
    "variant2": "Не реже одного раза в три года",
    "variant3": "Не реже одного раза в пять лет",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "36",
    "questionText": "В соответствии с Федеральным законом «Об оружии» гражданин Российской Федерации вправе обратиться в федеральный орган исполнительной власти, уполномоченный в сфере оборота оружия, или его территориальный орган по месту жительства с заявлением о выдаче нового разрешения взамен ранее выданного:",
    "variant1": "В любое время, но не позднее чем за один месяц до дня окончания срока его действия",
    "variant2": "Не ранее чем за шесть месяцев и не позднее чем за один месяц до дня окончания срока его действия",
    "variant3": "Не ранее чем за шесть месяцев и не позднее чем за два месяца до дня окончания срока его действия",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "37",
    "questionText": "При выдаче новых лицензий и разрешений ранее полученные, с истекшим сроком действия:",
    "variant1": "Остаются у владельца оружия",
    "variant2": "Подлежат сдаче в территориальный орган федерального органа исполнительной власти, уполномоченного в сфере оборота оружия",
    "variant3": "Подлежат сдаче в территориальный орган федерального органа исполнительной власти, уполномоченного в сфере оборота оружия, только если выдавались на огнестрельное оружие",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "38",
    "questionText": "В соответствии с Федеральным законом «Об оружии» дульная энергия при выстреле из гражданского огнестрельного гладкоствольного длинноствольного оружия патронами травматического действия:",
    "variant1": "Не должна превышать 150 Дж",
    "variant2": "Не должна превышать 91 Дж",
    "variant3": "Не должна превышать 80 Дж",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "39",
    "questionText": "В соответствии с Федеральным законом «Об оружии» дульная энергия при выстреле из гражданского огнестрельного оружия ограниченного поражения патронами травматического действия:",
    "variant1": "Не должна превышать 150 Дж",
    "variant2": "Не должна превышать 91 Дж",
    "variant3": "Не должна превышать 80 Дж",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "40",
    "questionText": "Возраст, по достижении которого граждане Российской Федерации имеют право на приобретение охотничьего огнестрельного гладкоствольного длинноствольного оружия:",
    "variant1": "Может быть снижен не более чем на два года по решению законодательного (представительного) органа государственной власти субъекта Российской Федерации",
    "variant2": "Может быть снижен не более чем на один год по решению законодательного (представительного) органа государственной власти субъекта Российской Федерации",
    "variant3": "Не может быть снижен",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "41",
    "questionText": "В соответствии с Федеральным законом «Об оружии» огнестрельное оружие ограниченного поражения иностранного производства, его основные части, а также патроны травматического действия, изготовленные за пределами территории Российской Федерации:",
    "variant1": "Подлежат ввозу в Российскую Федерацию, если их технические характеристики соответствуют аналогичным моделям отечественного производства",
    "variant2": "Подлежат ввозу в Российскую Федерацию",
    "variant3": "Не подлежат ввозу в Российскую Федерацию",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "42",
    "questionText": "В случае изменения места жительства гражданин Российской Федерации обязан обратиться с заявлением о постановке на учет принадлежащего ему оружия:",
    "variant1": "В территориальный орган федерального органа исполнительной власти, уполномоченного в сфере оборота оружия по прежнему месту жительства в двухнедельный срок со дня регистрации",
    "variant2": "В соответствующий территориальный орган федерального органа исполнительной власти, уполномоченного в сфере оборота оружия по новому месту жительства в двухнедельный срок со дня регистрации",
    "variant3": "В территориальные органы федерального органа исполнительной власти, уполномоченного в сфере оборота оружия по прежнему, а также по новому месту жительства, в течении месяца со дня регистрации",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "43",
    "questionText": "Оружие, находящееся на законных основаниях на праве личной собственности у гражданина Российской Федерации может быть продано другому гражданину, имеющему лицензию на приобретение оружия, его коллекционирование или экспонирование:",
    "variant1": "После перерегистрации оружия в федеральном органе исполнительной власти, уполномоченном в сфере оборота оружия, или его территориальном органе по месту жительства лица, приобретающего оружие",
    "variant2": "После внесения записи о перерегистрации оружия в лицензию нового владельца самим гражданином, продающим оружие",
    "variant3": "После перерегистрации оружия в федеральном органе исполнительной власти, уполномоченном в сфере оборота оружия, или его территориальном органе по месту учета указанного оружия",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "44",
    "questionText": "Согласно Правил оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации, принадлежащие гражданам Российской Федерации оружие и патроны по месту их проживания:",
    "variant1": "Должны храниться с соблюдением условий, обеспечивающих их сохранность, безопасность хранения и исключающих доступ к ним посторонних лиц, в запирающихся на замок (замки) сейфах, сейфовых шкафах или металлических шкафах для хранения оружия, ящиках из высокопрочных материалов либо в деревянных ящиках, обитых железом",
    "variant2": "Должны храниться с соблюдением условий, обеспечивающих их сохранность, безопасность хранения и исключающих доступ к ним посторонних лиц, в любых запирающихся на замок ящиках",
    "variant3": "Хранятся в произвольном порядке",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "45",
    "questionText": "Согласно Правил оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации, хранение оружия и патронов гражданами Российской Федерации в местах временного пребывания:",
    "variant1": "Должно осуществляться с соблюдением условий, исключающих доступ к оружию посторонних лиц",
    "variant2": "Должно осуществляться с соблюдением условий, исключающих доступ к оружию посторонних лиц и только в запирающихся на замок (замки) сейфах или металлических шкафах для хранения оружия, ящиках из высокопрочных материалов либо в деревянных ящиках, обитых железом",
    "variant3": "Осуществляется в произвольном порядке",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "46",
    "questionText": "Хранение оружия и патронов, принадлежащего гражданам Российской Федерации, являющихся членами спортивных стрелковых обществ и клубов на спортивных стрелково-стендовых объектах по месту проведения тренировочных стрельб и соревнований:",
    "variant1": "Допускается",
    "variant2": "Не допускается",
    "variant3": "Допускается только при условии, что названные граждане являются спортсменами высокого класса",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "47",
    "questionText": "К условиям, при которых граждане Российской Федерации, которые имеют охотничий билет, имеют право получать лицензию на приобретение охотничьего огнестрельного длинноствольного оружия с нарезным стволом, относятся, среди прочих, следующие:",
    "variant1": "- занимаются профессиональной деятельностью, связанной с охотой - владеют непрерывно не менее трех лет охотничьим огнестрельным длинноствольным оружием на основании разрешения на его хранение и ношение, выданного федеральным органом исполнительной власти, уполномоченным в сфере оборота оружия, или его территориальным органом.",
    "variant2": "- занимаются профессиональной деятельностью, связанной с охотой - владеют непрерывно не менее пяти лет охотничьим огнестрельным длинноствольным оружием на основании разрешения на его хранение и ношение, выданного федеральным органом исполнительной власти, уполномоченным в сфере оборота оружия, или его территориальным органом - владеют охотничьим огнестрельным длинноствольным оружием с нарезным стволом на основании разрешения на его хранение и ношение, выданного федеральным органом исполнительной власти, уполномоченным в сфере оборота оружия, или его территориальным органом, которое было приобретено на основании лицензии на приобретение такого оружия.",
    "variant3": "- занимаются правоохранительной деятельностью - владеют непрерывно не менее пяти лет охотничьим огнестрельным длинноствольным оружием на основании разрешения на его хранение и ношение, выданного федеральным органом исполнительной власти, уполномоченным в сфере оборота оружия, или его территориальным органом - владеют охотничьим огнестрельным длинноствольным оружием с нарезным стволом на основании разрешения на его хранение и ношение, выданного федеральным органом исполнительной власти, уполномоченным в сфере оборота оружия, или его территориальным органом, которое было приобретено на основании лицензии на приобретение такого оружия.",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "48",
    "questionText": "Согласно Правил оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации, транспортирование принадлежащего гражданам оружия:",
    "variant1": "Осуществляется в произвольном порядке",
    "variant2": "Осуществляется в кобурах, чехлах при их отсутствии - в ингибиторной бумаге",
    "variant3": "Осуществляется в чехлах, кобурах или специальных футлярах, а также в специальной упаковке производителя оружия",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "49",
    "questionText": "Согласно Правил оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации (в части, регулирующей транспортирование принадлежащего гражданам оружия):",
    "variant1": "Оружие при транспортировании должно быть разряженным только в случае транспортирования в специальной упаковке производителя оружия",
    "variant2": "Оружие при транспортировании должно находиться в разряженном состоянии отдельно от патронов",
    "variant3": "Оружие при транспортировании может находиться как в разряженном, так и в заряженном состоянии (по усмотрению владельца)",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "50",
    "questionText": "При получении заявления о продлении срока действия разрешений на хранение (либо хранение и ношение) оружия, дата и время проверки уполномоченными сотрудниками обеспечения условий хранения (сохранности) оружия и патронов определяется в следующем порядке:",
    "variant1": "В течение 2 рабочих дней со дня регистрации заявления сотрудник по согласованию с вышестоящим руководством определяет дату и время проверки, о которых заявитель оповещается по его контактным телефонам либо по электронной почте",
    "variant2": "В течение 2 рабочих дней со дня регистрации заявления сотрудник самостоятельно определяет дату и время проверки, о которых заявитель оповещается по его контактным телефонам либо по электронной почте",
    "variant3": "В течение 2 рабочих дней со дня регистрации заявления сотрудником совместно с заявителем по контактным телефонам либо путем переписки по электронной почте определяются дата и время проверки",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "51",
    "questionText": "Имеют ли право на необходимую оборону лица, имеющие возможность избежать общественно опасного посягательства или обратиться за помощью к другим лицам или органам власти?",
    "variant1": "Да, имеют",
    "variant2": "Нет, не имеют",
    "variant3": "Имеют, если посягательство сопряжено с насилием, опасным для жизни обороняющегося",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "52",
    "questionText": "Правилами оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации установлен следующий порядок ношения огнестрельного короткоствольного оружия:",
    "variant1": "В кобуре, со снаряженным магазином или барабаном, поставленным на предохранитель (при наличии)",
    "variant2": "В кобуре, с патроном в патроннике, со взведенным курком",
    "variant3": "В кобуре, с патроном в патроннике, поставленным на предохранитель (при наличии)",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "53",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации ношение гражданами в целях самообороны огнестрельного длинноствольного оружия, холодного оружия и метательного стрелкового оружия:",
    "variant1": "Разрешается на территории того субъекта Российской Федерации, в котором проживает владелец указанного оружия",
    "variant2": "Разрешается на всей территории Российской Федерации",
    "variant3": "Запрещается, за исключением случаев перевозки или транспортирования указанного оружия",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "54",
    "questionText": "В соответствии с Федеральным законом «Об оружии» гражданское огнестрельное оружие (за исключением спортивного оружия) должно иметь емкость магазина (барабана):",
    "variant1": "Не более 8 патронов",
    "variant2": "Не более 10 патронов",
    "variant3": "Не более 12 патронов",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "55",
    "questionText": "В соответствии с Федеральным законом «Об оружии» гражданское огнестрельное оружие:",
    "variant1": "Должно исключать ведение огня очередями",
    "variant2": "Может вести огонь очередями",
    "variant3": "Может вести огонь очередями только в случае, когда оно является охотничьим",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "56",
    "questionText": "Согласно Правил оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации, граждане Российской Федерации осуществляют ношение и использование оружия (с учетом ограничений, установленных Федеральным законом «Об оружии»):",
    "variant1": "Во время охоты, проведения спортивных мероприятий, тренировочных и учебных стрельб, а также в целях самообороны",
    "variant2": "Во время охоты, проведения спортивных мероприятий, тренировочных и учебных стрельб",
    "variant3": "Только во время охоты и в целях самообороны",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "57",
    "questionText": "В соответствии с Федеральным законом «Об оружии» осмотр врачом-психиатром и врачом-психиатром-наркологом при проведении медицинского освидетельствования на наличие медицинских противопоказаний к владению оружием и химико-токсикологические исследования наличия в организме человека наркотических средств, психотропных веществ и их метаболитов осуществляется:",
    "variant1": "В любых медицинских организациях",
    "variant2": "В медицинских организациях государственной или муниципальной системы здравоохранения только по месту жительства гражданина Российской Федерации",
    "variant3": "В медицинских организациях государственной или муниципальной системы здравоохранения по месту жительства (пребывания) гражданина Российской Федерации",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "58",
    "questionText": "В соответствии с Федеральным законом «Об оружии» запрещается ношение огнестрельного оружия:",
    "variant1": "На стрелковых объектах",
    "variant2": "В состоянии опьянения",
    "variant3": "За пределами субъекта Российской Федерации, где зарегистрировано огнестрельное оружие",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "59",
    "questionText": "В соответствии с Федеральным законом «Об оружии» запрещается ношение гражданами огнестрельного оружия ограниченного поражения:",
    "variant1": "На стрелковых объектах",
    "variant2": "Во время нахождения в организациях, предназначенных для развлечения и досуга (независимо от времени их работы и факта реализации в них алкогольной продукции), за исключением случаев ношения такого оружия лицами, осуществляющими в соответствии с законодательством Российской Федерации охрану указанных организаций",
    "variant3": "Во время нахождения в организациях, предназначенных для развлечения и досуга, осуществляющих работу в ночное время и реализующих алкогольную продукцию, за исключением случаев ношения такого оружия лицами, осуществляющими в соответствии с законодательством Российской Федерации охрану указанных организаций",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "60",
    "questionText": "В соответствии с Кодексом РФ об административных правонарушениях нарушение правил охоты влечет для граждан:",
    "variant1": "Наложение административного штрафа с конфискацией орудий охоты или без таковой или административный арест до 15 суток",
    "variant2": "Наложение административного штрафа с конфискацией орудий охоты или без таковой или лишение права осуществлять охоту на установленный законом срок",
    "variant3": "Только аннулирование (изъятие) охотничьего билета",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "61",
    "questionText": "В соответствии с Федеральным законом «Об оружии» гражданское огнестрельное оружие ограниченного поражения (пистолет, револьвер, огнестрельное бесствольное устройство отечественного производства) может использоваться:",
    "variant1": "С патронами травматического действия, патронами газового действия и патронами светозвукового действия",
    "variant2": "С патронами травматического действия и патронами светозвукового действия",
    "variant3": "Только с патронами травматического действия",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "62",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации запрещен оборот в качестве гражданского оружия:",
    "variant1": "Огнестрельного длинноствольного оружия, имеющего длину цельного ствола от его казенной части или длину цельного ствола со ствольной коробкой менее 500 мм и общую длину оружия менее 800 мм, а также имеющего конструкцию, которая позволяет сделать его длину менее 800 мм и при этом не теряется возможность производства выстрела",
    "variant2": "Огнестрельного длинноствольного оружия, имеющего длину цельного ствола от его казенной части или длину цельного ствола со ствольной коробкой менее 550 мм и общую длину оружия менее 850 мм, а также имеющего конструкцию, которая позволяет сделать его длину менее 850 мм и при этом не теряется возможность производства выстрела",
    "variant3": "Огнестрельного длинноствольного оружия, имеющего длину цельного ствола от его казенной части или длину цельного ствола со ствольной коробкой менее 600 мм и общую длину оружия менее 900 мм, а также имеющего конструкцию, которая позволяет сделать его длину менее 900 мм и при этом не теряется возможность производства выстрела",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "63",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации запрещается:",
    "variant1": "Перевозка оружия",
    "variant2": "Пересылка оружия",
    "variant3": "Транспортирование оружия",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "64",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации запрещается оборот в качестве гражданского оружия:",
    "variant1": "Огнестрельного оружия, которое имеет камуфлированную раскраску",
    "variant2": "Огнестрельного оружия, содержащего комплектующие детали либо элементы, по виду сходные с комплектующими деталями либо элементами боевого оружия",
    "variant3": "Огнестрельного оружия, которое имеет форму, имитирующую другие предметы",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "65",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации запрещается установка на гражданском оружии:",
    "variant1": "Коллиматорных прицелов и лазерных целеуказателей, а также их продажа при отсутствии соответствующей лицензии на торговлю оружием",
    "variant2": "Приспособлений для бесшумной стрельбы и прицелов (прицельных комплексов) ночного видения, в том числе прицелов для охоты, порядок использования которых устанавливается Правительством Российской Федерации, а также их продажа",
    "variant3": "Приспособлений для бесшумной стрельбы и прицелов (прицельных комплексов) ночного видения, за исключением прицелов для охоты, порядок использования которых устанавливается Правительством Российской Федерации, а также их продажа",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "66",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации запрещается оборот в качестве гражданского оружия:",
    "variant1": "Патронов с пулями, или пуль, или метаемых снарядов к метательному стрелковому оружию бронебойного, зажигательного, разрывного или трассирующего действия, а также патронов с дробовыми снарядами для газовых пистолетов и револьверов",
    "variant2": "Патронов с пулями, или пуль, или метаемых снарядов к метательному стрелковому оружию бронебойного, зажигательного, разрывного или трассирующего действия, кроме используемых для охоты, а также патронов с дробовыми снарядами для газовых пистолетов и револьверов",
    "variant3": "Патронов светозвукового и травматического действия, а также патронов с дробовыми снарядами для охотничьего оружия",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "67",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации запрещается оборот в качестве гражданского оружия:",
    "variant1": "Газового оружия, снаряженного нервно-паралитическими, отравляющими, а также другими веществами, не разрешенными к применению федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере здравоохранения",
    "variant2": "Газового оружия, снаряженного слезоточивыми или раздражающими веществами, разрешенными к применению федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере здравоохранения",
    "variant3": "Газовых пистолетов и револьверов с емкостью магазина (барабана) более 8 патронов",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "68",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации запрещается:",
    "variant1": "Продажа или передача патронов к гражданскому оружию лицам, не владеющим на законном основании таким гражданским оружием, за исключением передачи патронов лицам, участвующим в совместной охоте с владельцем оружия и патронов",
    "variant2": "Продажа или передача патронов к гражданскому оружию лицам, не владеющим на законном основании таким гражданским оружием, за исключением передачи патронов лицам, занимающимся в спортивных организациях видами спорта, связанными с использованием огнестрельного оружия, или проходящим стрелковую подготовку в образовательных организациях",
    "variant3": "Продажа или передача патронов к гражданскому оружию лицам, не владеющим на законном основании таким гражданским оружием, за исключением случаев передачи патронов лицам, являющимся членами семьи и проживающим совместно с владельцем оружия и патронов",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "69",
    "questionText": "В соответствии с Федеральным законом «Об оружии» на территории Российской Федерации не запрещается:",
    "variant1": "Продажа или передача инициирующих и воспламеняющих веществ и материалов (пороха, капсюлей) для самостоятельного снаряжения патронов к гражданскому огнестрельному длинноствольному оружию гражданам, имеющим разрешения на хранение и ношение такого оружия",
    "variant2": "Продажа или передача инициирующих и воспламеняющих веществ и материалов (пороха, капсюлей) для самостоятельного снаряжения патронов к гражданскому огнестрельному длинноствольному оружию гражданам, не имеющим разрешения на хранение и ношение такого оружия, но участвующим в совместной охоте с лицами, имеющими соответствующие разрешения",
    "variant3": "Продажа или передача инициирующих и воспламеняющих веществ и материалов (пороха, капсюлей) для самостоятельного снаряжения патронов к гражданскому огнестрельному длинноствольному оружию гражданам, не имеющим разрешения на хранение и ношение такого оружия, но проживающим совместно с лицами, имеющими соответствующие разрешения",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "70",
    "questionText": "Правилами охоты установлено, что проверка боя охотничьего оружия и приведение его к нормальному бою (далее - пристрелка) должна производиться:",
    "variant1": "Только на специально оборудованных стрельбищах или площадках",
    "variant2": "На специально оборудованных стрельбищах или площадках, либо в охотничьих угодьях только в период охоты при наличии у охотника документов на право осуществления охоты",
    "variant3": "На специально оборудованных стрельбищах или площадках, либо в охотничьих угодьях (независимо от того, происходит ли это в период охоты)",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "71",
    "questionText": "Правилами охоты установлено, что при заряжании или разряжании охотничьего оружия его следует направлять стволами:",
    "variant1": "Только вверх",
    "variant2": "Только в землю",
    "variant3": "Только вверх или в землю, отвернувшись в сторону от других физических лиц",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "72",
    "questionText": "Правилами охоты установлено, что в целях обеспечения безопасности при осуществлении охоты запрещается:",
    "variant1": "Стрелять «на шум», «на шорох», по неясно видимой цели",
    "variant2": "Стрелять, если цель находится на возвышенности",
    "variant3": "Стрелять в болотистой местности",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "73",
    "questionText": "Правилами охоты установлено, что в целях обеспечения безопасности при осуществлении охоты запрещается осуществлять добычу охотничьих животных с применением охотничьего оружия ближе:",
    "variant1": "100 метров от жилого дома, жилого строения",
    "variant2": "200 метров от жилого дома, жилого строения",
    "variant3": "300 метров от жилого дома, жилого строения",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "74",
    "questionText": "Правилами охоты установлено, что в целях обеспечения безопасности при осуществлении охоты запрещается:",
    "variant1": "Стрелять по пернатой дичи, находящейся в стае",
    "variant2": "Стрелять по пернатой дичи, сидящей на нижних ветках деревьев",
    "variant3": "Стрелять по пернатой дичи, сидящей на проводах и опорах (столбах) линий электропередач",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "75",
    "questionText": "Правилами охоты установлено, что в целях обеспечения безопасности при осуществлении охоты запрещается стрелять вдоль линии стрелков, когда снаряд может пройти ближе:",
    "variant1": "25 метров от соседнего стрелка",
    "variant2": "20 метров от соседнего стрелка",
    "variant3": "15 метров от соседнего стрелка",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "76",
    "questionText": "Правилами охоты установлено, что в целях обеспечения безопасности при осуществлении охоты запрещается организовывать загон охотничьих животных:",
    "variant1": "При котором животных загоняют в направлении к реке или иному водоему",
    "variant2": "При котором охотники движутся внутрь загона, окружая оказавшихся в загоне животных",
    "variant3": "При котором загонщики используют какие-либо дополнительные средства производства шума, помимо собственного голоса",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "77",
    "questionText": "Правилами охоты запрещается стрелять ниже 2,5 метров по взлетающей и летящей птице:",
    "variant1": "При осуществлении охоты в зарослях, кустах и ограниченном обзоре местности",
    "variant2": "При любом осуществлении охоты, независимо от ее условий",
    "variant3": "При использовании полуавтоматического оружия",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "78",
    "questionText": "Правилами охоты установлено, что при осуществлении охоты запрещается применение охотничьего огнестрельного гладкоствольного оружия для охоты на пернатую дичь:",
    "variant1": "Снаряженного дробью (картечью) крупнее пяти миллиметров и пулями",
    "variant2": "Снаряженного дробью (картечью) крупнее четырех миллиметров и пулями",
    "variant3": "Снаряженного дробью (картечью) крупнее трех миллиметров и пулями",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "79",
    "questionText": "Организациям, осуществляющим торговлю оружием и патронами к нему, не запрещается продавать инициирующие и воспламеняющие вещества и материалы (порох, капсюли) для самостоятельного снаряжения патронов к гражданскому огнестрельному длинноствольному оружию либо для заряжания оружия, имеющего культурную ценность, копий старинного (антикварного) огнестрельного оружия и реплик старинного (антикварного) огнестрельного оружия:",
    "variant1": "Любым гражданам, достигшим возраста 18 лет",
    "variant2": "Гражданам, проходящим службу в государственных военизированных организациях и имеющим воинские звания либо специальные звания или классные чины юстиции (независимо от наличия у них разрешения на хранение и ношение гражданского огнестрельного длинноствольного оружия)",
    "variant3": "Гражданам, представившим разрешение на хранение и ношение гражданского огнестрельного длинноствольного оружия",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "80",
    "questionText": "Не подлежат продаже вещества и материалы для самостоятельного снаряжения патронов к гражданскому огнестрельному длинноствольному оружию:",
    "variant1": "Произведенные за пределами Российской Федерации",
    "variant2": "Упаковка которых не содержит сведений о правилах их безопасного использования для самостоятельного снаряжения патронов к гражданскому огнестрельному длинноствольному оружию",
    "variant3": "Вес упаковки которых превышает 100 гр.",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "81",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», вступившими в силу с 29 июня 2022 года, право на приобретение гражданского огнестрельного оружия ограниченного поражения, охотничьего оружия, огнестрельного гладкоствольного длинноствольного оружия самообороны имеют:",
    "variant1": "Граждане Российской Федерации, достигшие возраста 21 года (возможность более раннего приобретения допускается законом только для отдельных категорий граждан)",
    "variant2": "Все граждане Российской Федерации, достигшие возраста 20 лет",
    "variant3": "Все граждане Российской Федерации, достигшие возраста 18 лет",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "82",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», вступившими в силу с 29 июня 2022 года, гражданам Российской Федерации, получившим лицензию на приобретение гражданского огнестрельного длинноствольного оружия:",
    "variant1": "До истечения первого года владения таким оружием не разрешается приобретать в целях самообороны или охоты огнестрельное гладкоствольное длинноствольное оружие, имеющее более двух стволов или магазин (барабан)",
    "variant2": "До истечения первых двух лет владения таким оружием не разрешается приобретать в целях самообороны или охоты огнестрельное гладкоствольное длинноствольное оружие, имеющее более двух стволов или магазин (барабан)",
    "variant3": "До истечения первых трех лет владения таким оружием не разрешается приобретать в целях самообороны или охоты огнестрельное гладкоствольное длинноствольное оружие, имеющее более двух стволов или магазин (барабан)",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "83",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», вступившими в силу с 29 июня 2022 года, право на приобретение газового оружия, спортивного оружия, охотничьего огнестрельного гладкоствольного длинноствольного оружия и охотничьего огнестрельного длинноствольного оружия с нарезным стволом для занятий спортом, сигнального оружия, холодного клинкового оружия, предназначенного для ношения с национальными костюмами народов Российской Федерации или казачьей формой имеют:",
    "variant1": "Только граждане Российской Федерации, достигшие возраста 21 года",
    "variant2": "Только граждане Российской Федерации, достигшие возраста 20 лет",
    "variant3": "Граждане Российской Федерации, достигшие возраста 18 лет",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "84",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», вступившими в силу с 29 июня 2022 года, гладкоствольное огнестрельное оружие определяется как:",
    "variant1": "Огнестрельное оружие, канал ствола которого имеет круглое сечение, цилиндрическую или коническую форму и гладкую (ровную) внутреннюю поверхность с длиной нарезной части не более 140 мм",
    "variant2": "Огнестрельное оружие, канал ствола которого имеет круглое сечение, цилиндрическую или коническую форму и гладкую (ровную) внутреннюю поверхность на всем его протяжении",
    "variant3": "Огнестрельное оружие, канал ствола которого имеет круглое сечение, цилиндрическую или коническую форму и гладкую (ровную) внутреннюю поверхность (с длиной нарезной части не более 140 мм – только для охотничьего огнестрельного гладкоствольного длинноствольного оружия)",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "85",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», вступившими в силу с 29 июня 2022 года, переделка оружия - замена или изменение формы и (или) размеров основных частей огнестрельного оружия либо деталей ударного и спускового механизмов оружия, замена или изменение частей списанного оружия, пневматического оружия, сигнального оружия, газового оружия или метательного стрелкового оружия:",
    "variant1": "Которые повлекли изменение технических характеристик оружия, учитываемых при сертификации оружия (обязательном подтверждении соответствия) при этом факт уничтожения или изменения маркировочных обозначений, номера и (или) клейма оружия понятием о переделке оружия не охватывается",
    "variant2": "Которые повлекли уничтожение или изменение маркировочных обозначений, номера и (или) клейма оружия при этом факт изменения технических характеристик оружия, учитываемых при сертификации оружия (обязательном подтверждении соответствия) понятием о переделке оружия не охватывается",
    "variant3": "Которые повлекли изменение технических характеристик оружия, учитываемых при сертификации оружия (обязательном подтверждении соответствия), уничтожение или изменение маркировочных обозначений, номера и (или) клейма оружия",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "86",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», вступившими в силу с 29 июня 2022 года, собственник списанного оружия обязан уведомить федеральный орган исполнительной власти, уполномоченный в сфере оборота оружия, или его территориальный орган:",
    "variant1": "В течение десяти дней со дня приобретения этого оружия для его регистрации",
    "variant2": "В двухнедельный срок со дня приобретения этого оружия для его регистрации",
    "variant3": "В месячный срок со дня приобретения этого оружия для его регистрации",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "87",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», вступившими в силу с 29 июня 2022 года, лицензия на приобретение оружия не выдается гражданам Российской Федерации:",
    "variant1": "Два и более раза осужденным за совершение преступления",
    "variant2": "Хотя бы один раз осужденным за совершение любого преступления",
    "variant3": "Когда-либо ранее находившимся под следствием по уголовному делу (независимо от результата рассмотрения дела)",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "88",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», лицензия на приобретение оружия не выдается гражданам Российской Федерации:",
    "variant1": "Имеющим неснятую или непогашенную судимость за любое преступление, в том числе совершенное по неосторожности",
    "variant2": "Имеющим неснятую или непогашенную судимость за умышленное преступление, а также подозреваемым или обвиняемым в совершении умышленного преступления",
    "variant3": "Когда-либо ранее находившимся под следствием по уголовному делу (независимо от результата рассмотрения дела)",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "89",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», не запрещена выдача лицензии на приобретение оружия гражданам Российской Федерации, имеющим снятую или погашенную судимость:",
    "variant1": "За умышленное преступление, связанное с незаконным оборотом оружия и патронов к нему, боеприпасов, взрывчатых веществ или взрывных устройств",
    "variant2": "За умышленное преступление, совершенное с применением насилия в отношении несовершеннолетнего (несовершеннолетней)",
    "variant3": "За умышленное преступление в сфере компьютерной информации, относящееся к преступлениям небольшой или средней тяжести",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "90",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», не запрещена выдача лицензии на приобретение оружия гражданам Российской Федерации, имеющим снятую или погашенную судимость:",
    "variant1": "За преступление небольшой или средней тяжести, выразившееся в нарушении правил дорожного движения и эксплуатации транспортных средств",
    "variant2": "За преступление террористического характера и (или) экстремистской направленности, а также за преступление, совершенное в целях пропаганды, оправдания и поддержки терроризма",
    "variant3": "За тяжкое или особо тяжкое преступление, а также за умышленное преступление средней тяжести, совершенное с применением (использованием) оружия, предметов, используемых в качестве оружия, боеприпасов, взрывчатых веществ, взрывных или имитирующих их устройств, специально изготовленных технических средств, наркотических средств, психотропных, сильнодействующих, ядовитых и радиоактивных веществ, лекарственных и иных химико-фармакологических препаратов",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "91",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», лицензия на приобретение оружия не выдается гражданам Российской Федерации, привлеченным к административной ответственности за совершение административного правонарушения, предусматривающего административный арест в качестве одного из видов административного наказания, а также привлеченным к административной ответственности за потребление наркотических средств или психотропных веществ без назначения врача либо новых потенциально опасных психоактивных веществ, за управление транспортным средством в состоянии опьянения либо передачу управления транспортным средством лицу, находящемуся в состоянии опьянения, либо невыполнение водителем транспортного средства законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения, либо невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения гражданином, в отношении которого имеются достаточные основания полагать, что он потребил наркотические средства или психотропные вещества без назначения врача либо новые потенциально опасные психоактивные вещества:",
    "variant1": "До истечения одного года со дня окончания срока, в течение которого лицо считается подвергнутым административному наказанию",
    "variant2": "До истечения шести месяцев со дня окончания срока, в течение которого лицо считается подвергнутым административному наказанию",
    "variant3": "До окончания срока, в течение которого лицо считается подвергнутым административному наказанию",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "92",
    "questionText": "Линией прицеливания называется:",
    "variant1": "Линия, проходящая от центра ствола в точку прицеливания",
    "variant2": "Прямая линия, проходящая от глаза стрелка через середину прорези прицела (на уровне с ее краями) и вершину мушки в точку прицеливания",
    "variant3": "Линия, описываемая центром тяжести пули в полете",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "93",
    "questionText": "Траекторией полета пули называется:",
    "variant1": "Кривая линия, описываемая центром тяжести пули в полете",
    "variant2": "Прямая линия, проходящая от глаза стрелка через середину прорези прицела (на уровне с ее краями) и вершину мушки в точку прицеливания",
    "variant3": "Прямая линия от центра ствола до точки попадания",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "94",
    "questionText": "Прямым выстрелом называется:",
    "variant1": "Выстрел, при котором траектория полета пули поднимается над линией прицеливания выше цели не более, чем на одной трети своего протяжения",
    "variant2": "Выстрел, при котором ствол оружия и линия плеч стрелка составляют прямой угол",
    "variant3": "Выстрел, при котором траектория полета пули не поднимается над линией прицеливания выше цели на всем своем протяжении",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "95",
    "questionText": "Каков порядок действий стрелка при проведении стрельб в тирах и на стрельбищах?",
    "variant1": "Стрелок самостоятельно выходит на линию огня, по команде «Заряжай» заряжает оружие и по команде «Огонь» ведет огонь",
    "variant2": "Стрелок по команде «На линию огня» выходит на огневой рубеж, самостоятельно заряжает, стреляет",
    "variant3": "Стрелок выходит, заряжает, стреляет, производит иные действия только по мере получения отдельных команд",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "96",
    "questionText": "Какова предельная дальность полета пуль из огнестрельного гладкоствольного длинноствольного оружия 12 калибра?",
    "variant1": "1000 - 1500 метров",
    "variant2": "300 - 500 метров",
    "variant3": "100 - 300 метров",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "97",
    "questionText": "В случае задержки при стрельбе из пистолета в тире необходимо:",
    "variant1": "Осторожно вынуть магазин из основания рукоятки, устранить причину задержки, продолжить выполнение упражнения",
    "variant2": "Поставить оружие на предохранитель, вынуть магазин из основания рукоятки, сдать оружие руководителю стрельб (инструктору)",
    "variant3": "Не производить никаких действий с оружием и удерживая его в направлении мишени, доложить руководителю стрельб (инструктору) о задержке и действовать по его команде",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "98",
    "questionText": "Как следует производить перезарядку огнестрельного гладкоствольного длинноствольного оружия с помповым механизмом?",
    "variant1": "Быстрым движением цевья назад, и не задерживая в заднем положении, быстрым вперед",
    "variant2": "Медленно назад и быстро вперед",
    "variant3": "Быстро назад и медленно вперед",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "99",
    "questionText": "Безопасное использование оружия предполагает в период непосредственного применения:",
    "variant1": "Держать указательный палец вдоль спусковой скобы, переставляя его на спусковой крючок только перед выстрелом",
    "variant2": "Держать указательный палец всегда на спусковом крючке",
    "variant3": "Удерживая оружие двумя руками, всегда держать указательные пальцы (один на другом) на спусковом крючке",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "100",
    "questionText": "Безопасное использование оружия предполагает в период непосредственного применения:",
    "variant1": "Ни при каких обстоятельствах не ставить оружие на предохранитель",
    "variant2": "Не ставить оружие на предохранитель после досылания патрона в патронник, даже если оружие не применяется сразу после досылания патрона",
    "variant3": "Ставить оружие на предохранитель после досылания патрона в патронник, если оружие не применяется сразу после досылания патрона",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "101",
    "questionText": "Безопасное использование оружия предполагает в период непосредственного применения:",
    "variant1": "При досылании патрона в патронник не отвлекаться на контроль направления ствола оружия",
    "variant2": "Осуществлять обязательный контроль направления ствола оружия при досылании патрона в патронник для исключения возможного вреда самому владельцу оружия, посторонним лицам и имуществу",
    "variant3": "Осуществлять контроль направления ствола оружия при досылании патрона в патронник только в ситуациях близости несовершеннолетних или ценного имущества",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "102",
    "questionText": "Безопасное использование оружия предполагает в период непосредственного применения:",
    "variant1": "Не отвлекаться на расчет траектории выстрела (в части исключения вреда посторонним лицам и/или вреда их имуществу)",
    "variant2": "Обеспечивать траекторию выстрела, исключающую причинение вреда посторонним лицам, а по возможности и их имуществу",
    "variant3": "Рассчитывать траекторию выстрела только в местах массового скопления людей",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "103",
    "questionText": "Безопасное использование оружия при его ношении предполагает передачу оружия лицу, уполномоченному на его проверку:",
    "variant1": "С патроном в патроннике и присоединенным магазином",
    "variant2": "С отсоединенным магазином и после проверки факта отсутствия патрона в патроннике",
    "variant3": "В том состоянии, которого потребовал проверяющий",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "104",
    "questionText": "При стрельбе в тире в противошумовых наушниках или защитных очках действуют следующие правила:",
    "variant1": "Следует закрепить их во избежание падения во время стрельбы",
    "variant2": "Запрещается надевать, поправлять и снимать их с оружием в руках",
    "variant3": "Разрешается надевать, поправлять и снимать их с оружием в руках",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "105",
    "questionText": "Во время перемещения по тиру или стрельбищу (осмотр мишеней и т.п.) в соответствии с мерами по обеспечению безопасности:",
    "variant1": "Оружие должно находиться в руках стрелка",
    "variant2": "Оружие должно находиться в кобуре стрелка или на столике стрелка в разряженном и поставленном на предохранитель виде",
    "variant3": "Оружие по усмотрению стрелка либо находится в руках стрелка, либо помещается в кобуру стрелка",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "106",
    "questionText": "Неполная разборка пистолета (для пистолетов, по конструкции сходных с пистолетом Макарова) производится в следующем порядке:",
    "variant1": "Отделить затвор, отвинтить винт рукоятки, отделить рукоятку от рамки, снять возвратную пружину",
    "variant2": "Выключить предохранитель (если таковой имеется), отвести спусковую скобу вниз и влево, отделить затвор от рамки, поставить спусковую скобу на место, снять со ствола возвратную пружину",
    "variant3": "Извлечь магазин из основания рукоятки, выключить предохранитель (если таковой имеется), убедиться в отсутствии патрона в патроннике, отвести спусковую скобу вниз и влево, отделить затвор от рамки, поставить спусковую скобу на место, снять со ствола возвратную пружину",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "107",
    "questionText": "Отдачей оружия называется:",
    "variant1": "Подбрасывание ствола оружия в вертикальной плоскости при выстреле",
    "variant2": "Движение ствола и связанных с ним деталей оружия в сторону, противоположную движению снаряда (пули) во время выстрела",
    "variant3": "Передача разряженного и поставленного на предохранитель оружия инструктору (руководителю стрельбы) по окончании стрельб",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "108",
    "questionText": "Согласно рекомендациям предприятий-производителей после стрельбы из пистолетов (револьверов) газовыми патронами их чистка производится:",
    "variant1": "Сухой тканью",
    "variant2": "Тканью, смоченной спиртом или спиртовым раствором",
    "variant3": "Тканью, смоченной ружейной смазкой",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "109",
    "questionText": "Смазку оружия положено производить:",
    "variant1": "Одновременно с чисткой",
    "variant2": "По истечении 10 минут после чистки",
    "variant3": "Немедленно после чистки",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "110",
    "questionText": "Для эффективного поражения цели предполагается ведение огня (в зависимости от дистанции):",
    "variant1": "На дистанции, не превышающей рекомендуемую для данного оружия",
    "variant2": "На любой дистанции (в том числе и превышающей рекомендуемую для данного оружия)",
    "variant3": "На дистанции, не превышающей максимальную дальность полета пули из данного оружия",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "111",
    "questionText": "Меры безопасности при проведении на стрелковых объектах специальных упражнений (связанных с поворотами, разворотами, кувырками, перекатами и т.п.) предполагают:",
    "variant1": "Обязательное применение оружия, предназначенного для подразделений специального назначения",
    "variant2": "Нахождение оружия на предохранителе вплоть до момента открытия огня, направление оружия и производство выстрелов только по мишеням, установленным перед пулеприемником (пулеприемниками)",
    "variant3": "Надежное удержание оружия при передвижениях, без каких-либо дополнительных требований",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "112",
    "questionText": "Для временного прекращения стрельбы в тире (на стрельбище) подается команда:",
    "variant1": "«Оружие к осмотру»",
    "variant2": "«Разряжай»",
    "variant3": "«Стой»",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "113",
    "questionText": "Действия по временному прекращению стрельбы в тире (на стрельбище) или в ходе применения оружия гражданином в ситуациях необходимой обороны или крайней необходимости:",
    "variant1": "Прекратить нажим на хвост спускового крючка извлечь магазин (для оружия, имеющего магазин), произвести контрольный спуск курка (в условиях безопасности по направлению возможного выстрела), включить предохранитель (если таковой имеется)",
    "variant2": "Прекратить нажим на хвост спускового крючка включить предохранитель (если таковой имеется) при необходимости – перезарядить оружие",
    "variant3": "Прекратить нажим на хвост спускового крючка извлечь магазин (для оружия, имеющего магазин), произвести контрольный спуск курка (в условиях безопасности по направлению возможного выстрела)",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "114",
    "questionText": "В случае неполного израсходования патронов в тире (на стрельбище) подается команда:",
    "variant1": "«Оружие к осмотру»",
    "variant2": "«Разряжай»",
    "variant3": "«Стой»",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "115",
    "questionText": "Действия при завершении стрельбы в тире (на стрельбище):",
    "variant1": "Прекратить нажим на хвост спускового крючка, включить предохранитель (если таковой имеется), в случае неполного израсходования патронов по команде «Разряжай» разрядить оружие (согласно правилам, установленным для данного оружия), далее произвести контрольный спуск курка (в условиях безопасности по направлению возможного выстрела)",
    "variant2": "Прекратить нажим на хвост спускового крючка включить предохранитель (если таковой имеется)",
    "variant3": "Прекратить нажим на хвост спускового крючка, включить предохранитель (если таковой имеется), в случае неполного израсходования патронов по команде «Разряжай» разрядить оружие (согласно правилам, установленным для данного оружия) далее действовать по командам «Оружие – к осмотру» и «Отбой»",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "116",
    "questionText": "Действия с пистолетом при получении в тире (на стрельбище) команды «Оружие – к осмотру»:",
    "variant1": "Извлечь магазин, предъявить оружие к осмотру (в положении «на затворной задержке») с приложенным сбоку (под большой палец правой руки) магазином. После осмотра оружия руководителем стрельбы (по команде «осмотрено») поставить оружие на предохранитель магазин вставить в основание рукоятки, и в зависимости от доведенных условий стрельбы - вложить пистолет в кобуру или поместить его на стойку (столик) стрелка",
    "variant2": "Извлечь магазин, предъявить оружие к осмотру (в положении «на затворной задержке») с приложенным сбоку (под большой палец правой руки) магазином. После осмотра оружия руководителем стрельбы (по команде «осмотрено») снять с затворной задержки, произвести контрольный спуск курка, поставить оружие на предохранитель магазин вставить в основание рукоятки, и в зависимости от доведенных условий стрельбы - вложить пистолет в кобуру или поместить его на стойку (столик) стрелка",
    "variant3": "Извлечь магазин, предъявить оружие к осмотру (в положении «на затворной задержке») с приложенным сбоку (под большой палец правой руки) магазином. После осмотра оружия руководителем стрельбы (по команде «осмотрено») снять с затворной задержки, произвести контрольный спуск курка, поставить оружие на предохранитель",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "117",
    "questionText": "Команда «Отбой» подается в тире (на стрельбище):",
    "variant1": "Перед началом осмотра оружия стреляющих",
    "variant2": "После завершения осмотра оружия у всей смены стреляющих",
    "variant3": "После завершения осмотра оружия каждого отдельного стрелка в смене",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "118",
    "questionText": "По команде «Отбой», подаваемой в тире (на стрельбище):",
    "variant1": "Все действия с оружием прекращаются",
    "variant2": "Не допускаются никакие действия с оружием, кроме действий по его разряжанию",
    "variant3": "Не допускаются никакие действия с оружием, кроме действий по его осмотру",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "119",
    "questionText": "Действия с оружием по завершении его применения гражданином в ситуациях необходимой обороны или крайней необходимости (до прибытия правоохранительных органов):",
    "variant1": "Прекратить нажим на хвост спускового крючка, и не ставя оружие на предохранитель, дождаться указаний представителей правоохранительных органов",
    "variant2": "Прекратить нажим на хвост спускового крючка, разрядить оружие, включить предохранитель (если таковой имеется), убрать оружие в кобуру (для тех видов оружия, ношение которых осуществляется в кобуре)",
    "variant3": "Прекратить нажим на хвост спускового крючка не разряжая оружие, включить предохранитель (если таковой имеется), убрать оружие в кобуру (для тех видов оружия, ношение которых осуществляется в кобуре)",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "120",
    "questionText": "Тактика действий вооруженного обороняющегося при агрессивном поведении большой группы людей предполагает:",
    "variant1": "Применять оружие сразу, не пытаясь покинуть место конфликта или нейтрализовать конфликт",
    "variant2": "Покинуть место конфликта, при невозможности этого попытаться нейтрализовать агрессию путем переговоров принимать решение на применение оружие только с учетом целесообразности его применения",
    "variant3": "В указанной ситуации не применять оружие ни при каких обстоятельствах",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "121",
    "questionText": "Тактика действий при наличии на траектории стрельбы третьих лиц, не участвующих в нападении:",
    "variant1": "Обороняющийся, сам оставаясь в неподвижности, ожидает изменения ситуации (подавая третьим лицам соответствующие команды голосом)",
    "variant2": "Обороняющийся перемещается в направлении (влево, вправо, вниз или вверх), обеспечивающем безопасную для третьих лиц траекторию выстрела",
    "variant3": "Обороняющийся не отвлекается на действия, направленные на обеспечение безопасности третьих лиц",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "122",
    "questionText": "Произойдет ли выстрел, если гражданин дослал патрон в патронник пистолета, передернув затвор и сразу поставил его на предохранитель (А при этом курок сорвался с боевого взвода!)?",
    "variant1": "Произойдет, как и при любом срыве курка с боевого взвода",
    "variant2": "Произойдет, но с замедлением до 30 секунд",
    "variant3": "Не произойдет, пока не будет произведен повторный взвод и спуск курка при снятом предохранителе",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "123",
    "questionText": "Что применяется в качестве дополнительной меры по обеспечению сохранности огнестрельного короткоствольного оружия при его ношении:",
    "variant1": "Использование пистолетного (револьверного) шнура (ремешка)",
    "variant2": "Обматывание оружия изоляционной лентой",
    "variant3": "Ношение патронов отдельно от оружия",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "124",
    "questionText": "Если при осмотре гильз на них обнаружены дефекты (микротрещина, незначительное вздутие гильзы), как Вы поступите с гильзой?",
    "variant1": "Утилизирую (выкину)",
    "variant2": "Если небольшая трещина буду использовать для дальнейшей сборки патрона",
    "variant3": "Постараюсь заделать трещину или обжать гильзу",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "125",
    "questionText": "На что может повлиять чрезмерный заряд пороха в патроне?",
    "variant1": "На увеличение дальности стрельбы",
    "variant2": "На кучность попаданий при стрельбе",
    "variant3": "На приведение в негодность оружия (разрыв ствола и его частей)",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "126",
    "questionText": "На что может повлиять некорректная (слабая) посадка капсюля в гильзе?",
    "variant1": "Разрыв патрона",
    "variant2": "Осечка при выстреле",
    "variant3": "Блокировка затвора оружия",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "127",
    "questionText": "На что может повлиять чрезмерная посадка капсюля в гильзе?",
    "variant1": "Преждевременная инициация капсюля",
    "variant2": "Осечка при выстреле",
    "variant3": "Разрыв ствола и других частей оружия",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "128",
    "questionText": "На что влияют необрезанные гильзы для огнестрельного оружия с нарезным стволом?",
    "variant1": "Затяжной выстрел",
    "variant2": "Осечка при выстреле",
    "variant3": "Точность выстрела",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "129",
    "questionText": "Возможно ли при осуществлении посадки капсюля в гильзу наносить по капсюлю удары какими-либо предметами?",
    "variant1": "Да, возможно",
    "variant2": "Недопустимо и опасно",
    "variant3": "Возможно через мягкую ткань или прокладку",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "130",
    "questionText": "Влияет ли на точность (кучность) стрельбы обрезка пуль горлышком гильзы?",
    "variant1": "Не влияет",
    "variant2": "Влияет",
    "variant3": "Обрезка вообще не предусмотрена",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "131",
    "questionText": "К чему может привести чрезмерная обжимка среза горлышка гильзы (на огнестрельном полуавтоматическом оружии)?",
    "variant1": "Ни к чему не приведет",
    "variant2": "Патрон не войдет в патронник",
    "variant3": "Пуля не вылетит из гильзы",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "132",
    "questionText": "К чему приведет недостаточная обжимка среза горлышка гильзы?",
    "variant1": "К заеданию в системе подачи патронов из магазина",
    "variant2": "К детонации капсюля",
    "variant3": "Не имеет значения при сборке патрона",
    "correctVariantIndex": 1,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "133",
    "questionText": "Допускается ли одновременно держать на рабочем столе капсюли и порох при сборке патронов?",
    "variant1": "Допускается",
    "variant2": "Не допускается и опасно",
    "variant3": "Не имеет значения при сборке патронов",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "134",
    "questionText": "В соответствии с Федеральным законом «Об оружии» граждане Российской Федерации, имеющие охотничий билет и владевшие охотничьим огнестрельным длинноствольным оружием с нарезным стволом, которое было приобретено на основании лицензии на приобретение такого оружия или владевшие непрерывно не менее пяти лет охотничьим огнестрельным длинноствольным оружием, на основании соответствующих разрешений на его хранение и ношение, выданных федеральным органом исполнительной власти, уполномоченным в сфере оборота оружия, или его территориальным органом, имеют право получать лицензию на приобретение охотничьего огнестрельного длинноствольного оружия с нарезным стволом, если со дня истечения срока действия указанного разрешения или его аннулирования на основании добровольного отказа гражданина от указанного разрешения прошло:",
    "variant1": "Не более пяти лет.",
    "variant2": "Не более трех лет.",
    "variant3": "Не более одного года.",
    "correctVariantIndex": 3,
    "questionsPoolId": "main-pool"
  },
  {
    "id": "135",
    "questionText": "В соответствии с положениями Федерального закона «Об оружии», не запрещена выдача лицензии на приобретение оружия гражданам Российской Федерации:",
    "variant1": "Освобожденным судом от уголовной ответственности за совершение умышленного преступления с назначением судебного штрафа либо по основаниям, не дающим права на реабилитацию в соответствии с уголовно-процессуальным законодательством Российской Федерации, - до истечения двух лет со дня вступления в законную силу соответствующего решения суда.",
    "variant2": "Освобожденным судом от уголовной ответственности за совершение умышленного преступления по основаниям, дающим право на реабилитацию в соответствии с уголовно-процессуальным законодательством Российской Федерации.",
    "variant3": "В отношении которых по результатам проверки, проведенной органами внутренних дел и (или) органами федеральной службы безопасности, имеется заключение о наличии опасности нарушения прав и свобод граждан, угрозы государственной или общественной безопасности.",
    "correctVariantIndex": 2,
    "questionsPoolId": "main-pool"
  }
]
  ; 
